alsa-lib
autoconf
browserpass-firefox
debugedit
fakeroot
fd
firefox
firefox-tridactyl
firefox-ublock-origin
fontconfig
freetype2
gcc
git
keyd
libinput
libxcb
libxkbcommon
make
man-db
openssh
pass
pass-otp
patch
pcsc-tools
pipewire
pipewire-alsa
pipewire-pulse
pixman
ripgrep
sudo
texinfo
ttf-liberation
usbutils
wayland
wayland-protocols
wireplumber
xcb-util-wm
xclip
xorg-xwayland
zsh
