alsa-lib
autoconf
browserpass-firefox
debugedit
fakeroot
fcft
fd
firefox
firefox-tridactyl
firefox-ublock-origin
fontconfig
freetype2
gammastep
gcc
geoclue
ghostty
git
git-delta
iwd
keyd
libinput
libvirt
libxcb
libxkbcommon
make
man-db
meson
mpv
ninja
openssh
pass
pass-otp
patch
pcsc-tools
pipewire
pipewire-alsa
pipewire-pulse
pixman
ripgrep
rtkit
sudo
syncthing
system76-firmware
texinfo
tllist
ttf-liberation
usbutils
virt-manager
wayland
wayland-protocols
whois
wireplumber
wl-clipboard
wlroots0.19
wmenu
xcb-util-wm
xclip
xorg-xwayland
zathura
zathura-pdf-poppler
zsh
