debugedit
fakeroot
fd
fontconfig
freetype2
gcc
git
libinput
libxcb
libxkbcommon
make
man-db
openssh
patch
pixman
ripgrep
sudo
ttf-liberation
wayland
wayland-protocols
xcb-util-wm
xorg-xwayland
zsh
pipewire
alsa-lib
